	#Global
	
super.1=Business Cloud
super.2=cloudsuitesales@infor.com
super.3=Infor Business Cloud
super.4=Configura\u00e7\u00f5es de conta
super.5=Logout
super.6=Infor

	#Registeration Form (reg)
	
reg.1=Registre-se
reg.2=Nome
reg.3=Sobrenome
reg.4=Endere\u00e7o de email
reg.5=Empresa
reg.6=Enviar registro
reg.7=ou
reg.8=Login
reg.9=* Ao registrar-se em uma conta do Infor Business Cloud, voc\u00ea confirma que a Infor talvez entre em contato com voc\u00ea por meio das informa\u00e7\u00f5es enviadas.

	#Index Media Info
	
info.1=Registro no Business Cloud
info.2=Inscrever-se \u00e9 f\u00e1cil. Voc\u00ea precisa de 30 segundos e um email v\u00e1lido.
info.3=Avalie Gratuitamente
info.4=Experimente os aplicativos do Infor Business Cloud sem custo por 30 dias.
info.5=Implantar na Amazon
info.6=Implemente seus aplicativos Infor na Amazon cloud com um \u00fanico clique.
	
	#Registration Confirmation dialog (reg.dialog)
	
reg.dialog.1=Confirma\u00e7\u00e3o do registro
reg.dialog.2=Obrigado por se registrar em uma conta do Infor Business Cloud
reg.dialog.3=Voc\u00ea receber\u00e1 um email. Abra-o e ative sua conta do Business Cloud atrav\u00e9s do link fornecido.
reg.dialog.4=Nome
reg.dialog.5=Empresa
reg.dialog.6=Email
reg.dialog.7=Ocorreu um problema no envio de seu registro.\nVerifique cada campo e tente novamente.
reg.dialog.8=Certifique-se de inserir a senha duas vezes, e que elas s\u00e3o iguais.
reg.dialog.9=Validando nome
reg.dialog.10=Validando empresa
reg.dialog.11=Validando email
reg.dialog.12=Ok
reg.dialog.13=Email de registro enviado!
reg.dialog.14=Problema no registro. Tente novamente!
reg.dialog.15=Ocorreu um problema no envio de seu registro.\nVerifique cada campo e tente novamente.

	#Complete Registration dialog (complete.dialog)
	
complete.dialog.1=Concluir registro
complete.dialog.2=Email
complete.dialog.3=Senha
complete.dialog.4=Confirmar senha
complete.dialog.5=Idioma
complete.dialog.6=N\u00famero de conta Infor
complete.dialog.7=Nome da empresa
complete.dialog.8=Produtos Infor
complete.dialog.9=N\u00famero da conta do Amazon AWS
complete.dialog.10=Chave do Amazon AWS
complete.dialog.11=Chave secreta do Amazon AWS
complete.dialog.12=*A Infor usa as suas credenciais do AWS para implantar aplicativos Infor na sua conta AWS. Voc\u00ea ser\u00e1 diretamente respons\u00e1vel por todos os custos associados \u00e0 implanta\u00e7\u00e3o, e ser\u00e1 cobrado atrav\u00e9s da Amazon, e n\u00e3o da Infor Global.
complete.dialog.13=Efetuar login
complete.dialog.14=A senha e a senha de confirma\u00e7\u00e3o n\u00e3o correspondem
	
	#Login Form (login)

login.1=Efetuar login
login.2=Email
login.3=Senha
login.4=Lembrar-me
login.5=Esqueci a senha
login.6=Cancelar
login.7=Efetuar login no Infor Business Cloud
login.8=O email ou senha inserido est\u00e1 incorreto.

	#Forgot Password dialog (password.dialog)

password.dialog.1=Redefinir senha
password.dialog.2=Endere\u00e7o de email
password.dialog.3=Cancelar
password.dialog.4=Envie-nos seu endere\u00e7o de email e n\u00f3s lhe enviaremos instru\u00e7\u00f5es sobre a redefini\u00e7\u00e3o de senha.
password.dialog.5=Verifique a sua caixa de entrada quanto a instru\u00e7\u00f5es sobre como redefinir a sua senha.
password.dialog.6=Enviando...
password.dialog.7=Email de redefini\u00e7\u00e3o de senha enviado
password.dialog.8=Enviar
password.dialog.9=Fechar
password.dialog.10=Ocorreu um problema no envio de suas informa\u00e7\u00f5es.
password.dialog.11=Selecione uma nova senha.
password.dialog.12=Nova senha
password.dialog.13=Confirmar senha
password.dialog.14=Efetuar login
password.dialog.15=O endere\u00e7o de email enviado n\u00e3o existe no nosso sistema.
password.dialog.16=Insira um endere\u00e7o de email v\u00e1lido.

	#Account Settings dialog
	
account.1=Email
account.2=Senha
account.3=Confirmar senha
account.4=Idioma
account.5=N\u00famero de conta Infor
account.6=Nome da empresa
account.7=Produtos da Infor
account.8=N\u00famero da conta do Amazon AWS
account.9=Chave do Amazon AWS
account.10=Chave secreta do Amazon AWS
account.11=A Infor usa as suas credenciais do AWS para implantar aplicativos Infor na sua conta AWS.  Voc\u00ea ser\u00e1 diretamente respons\u00e1vel por todos os custos associados \u00e0 implanta\u00e7\u00e3o, e ser\u00e1 cobrado atrav\u00e9s da Amazon, e n\u00e3o da Infor Global.
account.12=Salvar
account.13=Cancelar
account.14=Atualiza\u00e7\u00e3o bem-sucedida
account.15=Alterar senha
account.16=Ingl\u00eas (EUA)
account.17=Portugu\u00eas (Brasil)
account.18=Salvando...
account.19=Fechar
account.20=N\u00e3o foi poss\u00edvel salvar as configura\u00e7\u00f5es da conta\n\nTente novamente.
account.21=As senhas devem ser iguais e devem ter no m\u00ednimo 6 caracteres.
account.22=Carregando...
account.23=N\u00e3o foi poss\u00edvel recuperar as configura\u00e7\u00f5es da conta\n\nTente novamente.
account.24=Endere\u00e7o 1
account.25=Endere\u00e7o 2
account.26=Pa\u00eds
account.27=Voc\u00ea \u00e9 cliente Infor?
account.28=Sim
account.29=N\u00e3o
account.30=Telefone

	#Nav
	
nav.1=Sobre
nav.2=Aprenda
nav.3=Iniciar
	
	#About Tab
	
about.1=Fa\u00e7a um Test Drive dos aplicativos Infor em minutos
about.2=N\u00e3o perca tempo com servidores. Escolha um aplicativo e a Infor o implementar\u00e1, hospedar\u00e1, configurar\u00e1, gerenciar\u00e1 e muito mais.
about.3=Avalie antes de comprar
about.4=Implantar no Amazon
about.5=Saiba mais sobre o Infor Business Cloud
about.6=O Infor Business Cloud oferece vers\u00f5es de avalia\u00e7\u00e3o de muitos aplicativos sob demanda sem custo para voc\u00ea. N\u00f3s forneceremos e configuraremos os aplicativos selecionados em nossso centro de processamento de dados de \u00faltima gera\u00e7\u00e3o. Apenas efetue o login e come\u00e7e.
about.7=Implante muitos aplicativos Infor licenciados na conta do Amazon de sua empresa com um \u00fanico clique. O Infor Business Cloud fornecer\u00e1 as inst\u00e2ncias necess\u00e1rias, implementar\u00e1 e configurar\u00e1 o seu aplicativo, e lhe enviar\u00e1 um email quando ele estiver em funcionamento.
about.8=P\u00e1gina inicial do Business Cloud
about.9=Folheto do Business Cloud
about.10=Solicitar uma consulta
about.11=Comece
about.12=Mais informa\u00e7\u00f5es
	
	#Deploy Tab
	
deploy.1=Execute na nuvem em tr\u00eas passos. Basta escolher
deploy.2=Um aplicativo
deploy.3=Sua regi\u00e3o
deploy.4=E iniciar
deploy.12=Test-Drive
deploy.13=Compre
deploy.14=Exibir avalia\u00e7\u00e3o
deploy.15=Implantar no AWS
deploy.16=As informa\u00e7\u00f5es da inst\u00e2ncia de avalia\u00e7\u00e3o do {0} est\u00e3o abaixo.
deploy.17=Exibir o AWS
deploy.18=As informa\u00e7\u00f5es da inst\u00e2ncia do Amazon AWS do {0} est\u00e3o abaixo.
deploy.19=Nome de usu\u00e1rio
deploy.20=Senha
deploy.21=Erro ao buscar produtos do servidor.\nAtualize a p\u00e1gina e tente novamente.

deploy.eam.title=EAM Enterprise
deploy.eam.desc=Um sistema potente para manter o equipamento,as instala\u00e7\u00f5es, os ativos e os ve\u00edculo de sua empresa em bom funcionamento para maximizar os lucros. Reduza custos de compra, n\u00edveis de estoque e custos decorrentes disto, enquanto torna seus funcionários mais produtivos.
deploy.xm.title=Expense Management
deploy.xm.desc=Controle suas pol\u00edticas de despesas agilize o processo de planejamento de viagens e reembolso de despesas com o Infor Expense Management.
deploy.syteline.title=ERP Business
deploy.syteline.desc=O Infor ERP Business (SyteLine) permite total integra\u00e7\u00e3o de processos desde suas vendas, relacionamento com o cliente, produ\u00e7\u00e3o, cadeia de suprimentos, engenharia, estoque, contabilidade e finan\u00e7as.

	#Deploy Trial Dialog
trial.dialog.1=Implanta\u00e7\u00e3o de avalia\u00e7\u00e3o
trial.dialog.2=Regi\u00e3o de implanta\u00e7\u00e3o
trial.dialog.3=Am\u00e9rica do Norte (Virg\u00ednia, EUA)
trial.dialog.4=Am\u00e9rica do Sul (Brasil)
trial.dialog.5=Eu li e concordo com os <span style="color:#CC121B;">Termos e Condi\u00e7\u00f5es</span> acima.
trial.dialog.6=A Infor possui locais de implanta\u00e7\u00e3o na Am\u00e9rica do Norte e na Am\u00e9rica do Sul, com funcion\u00e1rios da Infor.  Selecione a regi\u00e3o que est\u00e1 mais perto de seus usu\u00e1rios para carregamento e desempenho mais r\u00e1pidos.
trial.dialog.7=Iniciar
trial.dialog.8=Cancelar
trial.dialog.9=Iniciando...
trial.dialog.10=foi implantado!
trial.dialog.11=Entre no {0} com as credenciais abaixo.
trial.dialog.12=Nome de usu\u00e1rio
trial.dialog.13=Senha
trial.dialog.14=Estas informa\u00e7\u00f5es acabam de ser enviadas para seu email. Por raz\u00f5es de seguran\u00e7a, atualize a sua senha na primeira fez que efetuar o login.
trial.dialog.15=Fechar
trial.dialog.16=Voc\u00ea deve concordar com os Termos e Condi\u00e7\u00f5es antes de implantar.
trial.dialog.17=Dias restantes em Tulgamento:
trial.dialog.18=O seu julgamento expirou.
trial.dialog.19=AWS Informacoes.
trial.dialog.20=Obrigado pelo seu interesse no Business Cloud.\n\nNos analisaremos a sua solicitacao e entraremos em contato por e-mail assim que ela for aprovada.

	#Buy Dialog

buy.dialog.1=Op\u00e7\u00f5es de compra
buy.dialog.2=Quero receber um email
buy.dialog.3=Quero receber uma liga\u00e7\u00e3o
buy.dialog.4=Eu ligarei para a Infor
buy.dialog.5=0800 555-801
buy.dialog.6=Poucos minutos ap\u00f3s voc\u00ea enviar o seu email, um membro da equipe de vendas ir\u00e1 ajud\u00e1-lo com a compra do {0} e com qualquer d\u00favida que voc\u00ea tenha.
buy.dialog.7=Ao inserir o seu n\u00famero de telefone, a nossa equipe de vendas ligar\u00e1 para voc\u00ea imediatamente para responder a qualquer pergunta sobre o {0} e concluir a compra.
buy.dialog.8=N\u00e3o pode esperar o nosso contato?  Ligue-nos diretamente.  Nossa equipe de vendas estar\u00e1 a sua disposi\u00e7\u00e3o para ajud\u00e1-lo com a sua compra.
buy.dialog.9=Enviar informa\u00e7\u00f5es
buy.dialog.10=Cancelar
buy.dialog.11=Enviando...
buy.dialog.12=Insira seu email ou telefone.
buy.dialog.13=Produtos Infor
buy.dialog.14=Solicitar confirma\u00e7\u00e3o
buy.dialog.15=Obrigado pelo seu interesse no {0}!
buy.dialog.16=Um dos consultores de vendas da Infor entrar\u00e1 em contato com voc\u00ea em breve usando as informa\u00e7\u00f5es que voc\u00ea forneceu.
buy.dialog.17=Email
buy.dialog.18=Telefone
buy.dialog.19=Fechar
buy.dialog.20=Ocorreu um problema no envio de suas informa\u00e7\u00f5es.\nTente novamente.

	#Request Consultation
	
consult.dialog.1=Solicitar mais informa\u00e7\u00f5es
consult.dialog.2=Quero receber um email
consult.dialog.3=Quero receber uma liga\u00e7\u00e3o
consult.dialog.4=Poucos minutos ap\u00f3s voc\u00ea enviar o seu endere\u00e7o de email, um membro da equipe de vendas ir\u00e1 ajud\u00e1-lo com a compra e com qualquer d\u00favida que voc\u00ea talvez tenha.
consult.dialog.5=Ao inserir o seu n\u00famero de telefone, a nossa equipe de vendas ligar\u00e1 para voc\u00ea imediatamente para responder a qualquer pergunta e concluir a compra.
consult.dialog.6=N\u00e3o pode esperar o nosso contato?  Ligue para n\u00f3s diretamente para come\u00e7ar agora.  N\u00f3s temos membros da equipe de vendas a sua disposi\u00e7\u00e3o para ajud\u00e1-lo com a sua compra.
consult.dialog.7=Solicitar confirma\u00e7\u00e3o
consult.dialog.8=Obrigado pelo seu interesse nos produtos Infor!
consult.dialog.9=Um dos consultores de vendas da Infor entrar\u00e1 em contato com voc\u00ea em breve usando as informa\u00e7\u00f5es que voc\u00ea forneceu.
consult.dialog.10=Insira um endere\u00e7o de email ou n\u00famero de telefone.

	#Deploy to Amazon

aws.dialog.1=Implanta\u00e7\u00e3o do Amazon AWS
aws.dialog.2=Regi\u00e3o de implanta\u00e7\u00e3o
aws.dialog.3=Am\u00e9rica do Norte (Virg\u00ednia, EUA)
aws.dialog.4=Am\u00e9rica do Sul (Brasil)
aws.dialog.5=As credenciais do AWS j\u00e1 foram salvas.
aws.dialog.6=(Verificar)
aws.dialog.7=Eu li e concordo com os <span style="color:#CC121B;">Termos e Condi\u00e7\u00f5es</span> acima.
aws.dialog.8=A Infor possui locais de implanta\u00e7\u00e3o na Am\u00e9rica do Norte e na Am\u00e9rica do Sul, com funcion\u00e1rios da Infor.  Selecione a regi\u00e3o que est\u00e1 mais perto de seus usu\u00e1rios para carregamento e desempenho mais r\u00e1pidos.
aws.dialog.9=N\u00famero de conta Amazon
aws.dialog.10=Chave do AWS
aws.dialog.11=Chave secreta do AWS
aws.dialog.12=Iniciar
aws.dialog.13=Cancelar
aws.dialog.14=est\u00e1 sendo implantado no
aws.dialog.15=Amazon AWS
aws.dialog.16=As suas credenciais para o {0} ser\u00e3o enviadas por e-mail para voc\u00ea ap\u00f3s a conclus\u00e3o da implanta\u00e7\u00e3o. Por raz\u00f5es de seguran\u00e7a, atualize a sua senha na primeira fez que efetuar o login.
aws.dialog.17=*Lembre-se, o {0} foi implantado no Amazon AWS com as suas credenciais da conta do AWS.  Voc\u00ea ser\u00e1 cobrado pelo armazenamento e execu\u00e7\u00e3o do aplicativo pela Amazon, e n\u00e3o pela Infor. O monitoramento desses custos \u00e9 de responsabilidade do cliente.
aws.dialog.18=Fechar
aws.dialog.19=Ocorreu um problema com a implanta\u00e7\u00e3o.\nTente novamente.
aws.dialog.20=(Atualizar)
aws.dialog.21=Atualize as credenciais do AWS para iniciar o Amazon AWS
aws.dialog.22=Atualize as credenciais do AWS.

	#Docs Tab
	
docs.1=Aprenda mais sobre estes aplicativos Infor docs.2=Guia de usu\u00e1rio
docs.3=Guia de administra\u00e7\u00e3o do sistema
docs.4=Brochura
docs.eam.2=eam-userguide-bp.pdf
docs.eam.3=eam-bp.pdf
docs.xm.2=eam.pdf
docs.xm.3=eam-userguide.pdf
docs.erp.2=eam.pdf
docs.erp.3=eam-userguide.pdf
docs.erp.4=syteline-brochure-bp.pdf

	#Footer
	
footer.1=In\u00edcio
footer.1.link=http://www.infor.com
footer.2=Privacidade
footer.2.link=http://www.infor.com/company/privacy/
footer.3=Aviso legal
footer.3.link=http://www.infor.com/content/LegalNotice/
footer.4=Copyright {0}. Infor. Todos os direitos reservados.

	#Activation Email
	
email.activation.1=Ol\u00e1
email.activation.2=Obrigado por se registrar no Infor Business Cloud.
email.activation.3=Clique no link abaixo para ativar a sua conta:
email.activation.4=Se encontrar algum problema ao ativar a conta, envie um email para cloudsuitesales@infor.com.
email.activation.5=Obrigado
email.activation.6=A equipe do Business Cloud

	#Reset Password Email
email.createpassword.1=Defini\u00e7\u00e3o de senha do Business Cloud
email.resetpassword.1=Redefini\u00e7\u00e3o de senha do Business Cloud
email.resetpassword.2=Ol\u00e1
email.resetpassword.3=N\u00f3s acabamos de receber uma solicita\u00e7\u00e3o para redefinir a sua senha do Business Cloud. Caso n\u00e3o tenha feito esta solicita\u00e7\u00e3o, voc\u00ea pode ignorar este email e a sua senha atual permanecer\u00e1 inalterada.
email.resetpassword.4=Clique no link abaixo para reativar a senha:
email.resetpassword.5=Se encontrar algum problema ao redefinir a senha, envie um email para cloudsuitesales@infor.com.
email.resetpassword.6=Obrigado
email.resetpassword.7=A equipe do Business Cloud

	#Trial Confirmation Email

email.trial.1=Avalia\u00e7\u00e3o do aplicativo Infor Business Cloud
email.trial.2=Obrigado pelo seu interesse no Infor Business Cloud
email.trial.3=Aqui est\u00e3o as informa\u00e7\u00f5es sobre o aplicativo de avalia\u00e7\u00e3o:
email.trial.4=Nome do aplicativo
email.trial.5=URL de login
email.trial.6=ID de usu\u00e1rio
email.trial.7=Senha
email.trial.8=Se encontrar algum problema ao acessar o aplicativo Business Cloud, envie um email para cloudsuitesales@infor.com. Esteja ciente de que o suporte no n\u00edvel do aplicativo n\u00e3o est\u00e1 dispon\u00edvel.
email.trial.9=Data da expira\u00e7\u00e3o da avalia\u00e7\u00e3o

	#Sandbox Confirmation Email

email.sandbox.1=Implanta\u00e7\u00e3o do Business Cloud no Amazon conclu\u00edda
email.sandbox.2=Parab\u00e9ns! O Infor Business Cloud concluiu a implanta\u00e7\u00e3o na sua conta do Amazon AWS.
email.sandbox.3=Aqui est\u00e3o as informa\u00e7\u00f5es sobre o aplicativo:
email.sandbox.4=Nome do aplicativo
email.sandbox.5=URL de login
email.sandbox.6=ID de usu\u00e1rio
email.sandbox.7=Senha
email.sandbox.8=Efetue o login no console do AWS para rever as novas inst\u00e2ncias do EC2 que n\u00f3s implantamos para executar o aplicativo.

	#Request Consultation Email (to sales)

email.consultation.1=Solicita\u00e7\u00e3o de informa\u00e7\u00f5es sobre o Business Cloud
email.consultation.2=Nome
email.consultation.3=Empresa
email.consultation.4=Email
email.consultation.5=Telefone
email.consultation.6=Produto

	#Request Consultation Confirmation Email (to the user)

email.consultation.confirm.1=Solicita\u00e7\u00e3o de informa\u00e7\u00f5es sobre o Business Cloud
email.consultation.confirm.2=Obrigado pelo seu interesse no Infor Business Cloud.
email.consultation.confirm.3=As suas informa\u00e7\u00f5es de contato ser\u00e3o enviadas a um especialista do Business Cloud que entrar\u00e1 em contato com voc\u00ea assim que poss\u00edvel.

	# Compile Test String
hello.world=Ol\u00e1 {0} {1}, e ol\u00e1 a todos. De i18n. BP.
